<canvas>

<notes>

    <note id="title">
        <x>764</x>
        <y>101</y>
    </note>

    <note id="parents">
        <x>-150</x>
        <y>-100</y>
        <width>300</width>
        <height>200</height>
    </note>

<note id="1" class="pageLink" pageID="566" type="parent"><x>0</x><y>0</y><content>contacts</content></note><note id="3" class="note"><x>417</x><y>270</y><content>Bonjour,&amp;nbsp;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Je m\'appelle Henri Crozel, j\'ai 26 ans et j\'ai une id&#233;e pour une application web qui aiderait chacun &#224; mettre de l\'ordre dans ses contenus.&lt;/div&gt;&lt;div&gt;&lt;br&gt;Cette application jouerait le r&#244;le de plusieurs applis en m&#234;me temps :&lt;br&gt;- Applis de prise de note (evernote, pocket, oneDrive iPhone Notes)&lt;/div&gt;&lt;div&gt;- Applis de Drive (Google Drive, DropBox, Notion, ...)&lt;/div&gt;&lt;div&gt;- Outils de Mind-Mapping (LucidChart, XMind, Scapple, ...)&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;On y rangerait :&lt;/div&gt;&lt;div&gt;des fichiers, des documents, des notes, des images, des videos, des liens.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;L\'origine de l\'id&#233;e &#233;tait une volont&#233; de cr&#233;er une biblioth&#232;que de films.&lt;/div&gt;&lt;div&gt;Pour ranger mes films. Ceux que j\'ai vus, ceux que je veux voir. Les acteurs, les actrices, les r&#233;alisateurs, ...&lt;/div&gt;&lt;div&gt;Je suis passionn&#233; de cin&#233;ma et je voulais me cr&#233;er un univers de films o&#249; je pourrais me promener dans tout ces contenus.&lt;/div&gt;&lt;div&gt;De cette id&#233;e a germ&#233; une id&#233;e plus globale de cr&#233;er une interface de rangement de contenus, informations, savoir ...&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Pour soi-m&#234;me y voir plus clair, pour pouvoir facilement et agr&#233;ablement parcourir tout ce savoir. Et pour pouvoir le partager.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;J\'ai pass&#233; environ un an et demi &#224; r&#233;fl&#233;chir &#224; l\'id&#233;e. Ce n\'&#233;tait pas l\'ann&#233;e la plus productive de ma vie.&lt;/div&gt;&lt;div&gt;J\'&#233;tais encore &#233;tudiant. J\'ai not&#233;, not&#233;, not&#233;. Plein de notes, plein d\'id&#233;es. Puis j\'i commenc&#233; &#224; imaginer un outil.&lt;/div&gt;&lt;div&gt;Puis j\'ai commenc&#233; &#224; en parler autour de moi.&lt;/div&gt;&lt;div&gt;&lt;br&gt;J\'ai pitch&#233; &#224; un &#233;v&#233;nement de "meet your cofounder", j\'ai parl&#233; &#224; des d&#233;veloppeurs, je suis venu vous voir chez The Family ...&lt;/div&gt;&lt;div&gt;J\'ai eu des retours positifs, on m\'a encourag&#233; &#224; poursuivre&lt;/div&gt;</content></note></notes>

<meta>
    <biggest_id>3</biggest_id>
    <type/>
</meta>

</canvas>
